export const hiraganaAIUEO = [
{jp:"あいうえお。あいうえお。あいうえお。あいうえお。あいうえお。あいうえお。あいうえお。あいうえお。あいうえお。あいうえお。あいうえお。あいうえお。あいうえお。"},
{jp:"あいおえう。あいおえう。あいおえう。あいおえう。あいおえう。あいおえう。あいおえう。あいおえう。あいおえう。あいおえう。あいおえう。あいおえう。あいおえう。"},
{jp:"あういえお。あういえお。あういえお。あういえお。あういえお。あういえお。あういえお。あういえお。あういえお。あういえお。あういえお。あういえお。あういえお。"},
{jp:"あえいうお。あえいうお。あえいうお。あえいうお。あえいうお。あえいうお。あえいうお。あえいうお。あえいうお。あえいうお。あえいうお。あえいうお。あえいうお。"},
{jp:"あおういえ。あおういえ。あおういえ。あおういえ。あおういえ。あおういえ。あおういえ。あおういえ。あおういえ。あおういえ。あおういえ。あおういえ。あおういえ。"},

{jp:"いあうえお。いあうえお。いあうえお。いあうえお。いあうえお。いあうえお。いあうえお。いあうえお。いあうえお。いあうえお。いあうえお。いあうえお。いあうえお。"},
{jp:"いえあおう。いえあおう。いえあおう。いえあおう。いえあおう。いえあおう。いえあおう。いえあおう。いえあおう。いえあおう。いえあおう。いえあおう。いえあおう。"},
{jp:"いうおあえ。いうおあえ。いうおあえ。いうおあえ。いうおあえ。いうおあえ。いうおあえ。いうおあえ。いうおあえ。いうおあえ。いうおあえ。いうおあえ。いうおあえ。"},
{jp:"いおえうあ。いおえうあ。いおえうあ。いおえうあ。いおえうあ。いおえうあ。いおえうあ。いおえうあ。いおえうあ。いおえうあ。いおえうあ。いおえうあ。いおえうあ。"},
{jp:"いあおうえ。いあおうえ。いあおうえ。いあおうえ。いあおうえ。いあおうえ。いあおうえ。いあおうえ。いあおうえ。いあおうえ。いあおうえ。いあおうえ。いあおうえ。"},

{jp:"うあいおえ。うあいおえ。うあいおえ。うあいおえ。うあいおえ。うあいおえ。うあいおえ。うあいおえ。うあいおえ。うあいおえ。うあいおえ。うあいおえ。うあいおえ。"},
{jp:"ういえあお。ういえあお。ういえあお。ういえあお。ういえあお。ういえあお。ういえあお。ういえあお。ういえあお。ういえあお。ういえあお。ういえあお。ういえあお。"},
{jp:"うえおあい。うえおあい。うえおあい。うえおあい。うえおあい。うえおあい。うえおあい。うえおあい。うえおあい。うえおあい。うえおあい。うえおあい。うえおあい。"},
{jp:"うおあえい。うおあえい。うおあえい。うおあえい。うおあえい。うおあえい。うおあえい。うおあえい。うおあえい。うおあえい。うおあえい。うおあえい。うおあえい。"},
{jp:"ういあおえ。ういあおえ。ういあおえ。ういあおえ。ういあおえ。ういあおえ。ういあおえ。ういあおえ。ういあおえ。ういあおえ。ういあおえ。ういあおえ。ういあおえ。"},

{jp:"えあいうお。えあいうお。えあいうお。えあいうお。えあいうお。えあいうお。えあいうお。えあいうお。えあいうお。えあいうお。えあいうお。えあいうお。えあいうお。"},
{jp:"えいうあお。えいうあお。えいうあお。えいうあお。えいうあお。えいうあお。えいうあお。えいうあお。えいうあお。えいうあお。えいうあお。えいうあお。えいうあお。"},
{jp:"えおあいう。えおあいう。えおあいう。えおあいう。えおあいう。えおあいう。えおあいう。えおあいう。えおあいう。えおあいう。えおあいう。えおあいう。えおあいう。"},
{jp:"えうおあい。えうおあい。えうおあい。えうおあい。えうおあい。えうおあい。えうおあい。えうおあい。えうおあい。えうおあい。えうおあい。えうおあい。えうおあい。"},
{jp:"えあおうい。えあおうい。えあおうい。えあおうい。えあおうい。えあおうい。えあおうい。えあおうい。えあおうい。えあおうい。えあおうい。えあおうい。えあおうい。"},

{jp:"おあいうえ。おあいうえ。おあいうえ。おあいうえ。おあいうえ。おあいうえ。おあいうえ。おあいうえ。おあいうえ。おあいうえ。おあいうえ。おあいうえ。おあいうえ。"},
{jp:"おいうえあ。おいうえあ。おいうえあ。おいうえあ。おいうえあ。おいうえあ。おいうえあ。おいうえあ。おいうえあ。おいうえあ。おいうえあ。おいうえあ。おいうえあ。"},
{jp:"おえあいう。おえあいう。おえあいう。おえあいう。おえあいう。おえあいう。おえあいう。おえあいう。おえあいう。おえあいう。おえあいう。おえあいう。おえあいう。"},
{jp:"おうえいあ。おうえいあ。おうえいあ。おうえいあ。おうえいあ。おうえいあ。おうえいあ。おうえいあ。おうえいあ。おうえいあ。おうえいあ。おうえいあ。おうえいあ。"},
{jp:"おあえいう。おあえいう。おあえいう。おあえいう。おあえいう。おあえいう。おあえいう。おあえいう。おあえいう。おあえいう。おあえいう。おあえいう。おあえいう。"},



{jp:"あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。"},
{jp:"いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。"},
{jp:"ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。"},
{jp:"えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。"},
{jp:"おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。おおおおお。あああああ。いいいいい。ううううう。えええええ。"},
]